"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2852, \"word_counts\": \"{\\\"bantu\\\": 676, \\\"normal\\\": 3, \\\"sistem\\\": 59, \\\"lpse\\\": 4, \\\"kabupaten\\\": 289, \\\"demak\\\": 290, \\\"mana\\\": 99, \\\"malam\\\": 236, \\\"tgl\\\": 82, \\\"20\\\": 34, \\\"juni\\\": 7, \\\"2014\\\": 5, \\\"sammpai\\\": 1, \\\"adu\\\": 117, \\\"kirim\\\": 59, \\\"upload\\\": 25, \\\"dokumen\\\": 16, \\\"pewawaran\\\": 1, \\\"tahun\\\": 310, \\\"2013\\\": 9, \\\"kemaren\\\": 24, \\\"coba\\\": 33, \\\"ikut\\\": 42, \\\"lelang\\\": 24, \\\"gagal\\\": 18, \\\"perhati\\\": 198, \\\"terima\\\": 507, \\\"kasih\\\": 528, \\\"file\\\": 14, \\\"lampir\\\": 42, \\\"ass\\\": 35, \\\"gubsaya\\\": 8, \\\"perangkat\\\": 145, \\\"desa\\\": 1359, \\\"karangsari\\\": 3, \\\"kec\\\": 313, \\\"karangtengah\\\": 3, \\\"demakdi\\\": 1, \\\"tanah\\\": 268, \\\"bondo\\\": 2, \\\"deso\\\": 3, \\\"8\\\": 36, \\\"catat\\\": 19, \\\"asai\\\": 2, \\\"tni\\\": 6, \\\"ad\\\": 56, \\\"sengketa\\\": 7, \\\"bupati\\\": 69, \\\"harap\\\": 117, \\\"selesai\\\": 74, \\\"initapi\\\": 1, \\\"kenyataanya\\\": 6, \\\"memadaikami\\\": 1, \\\"gub\\\": 254, \\\"selamat\\\": 432, \\\"sore\\\": 105, \\\"gubernur\\\": 645, \\\"mewakilisaya\\\": 1, \\\"ahmad\\\": 12, \\\"rofiq\\\": 1, \\\"keluh\\\": 129, \\\"lampu\\\": 58, \\\"terang\\\": 80, \\\"jembatan\\\": 54, \\\"kedungmutih\\\": 2, \\\"kecwedung\\\": 1, \\\"kabdemakbahwa\\\": 1, \\\"mati\\\": 132, \\\"gelap\\\": 7, \\\"dikawatirkan\\\": 2, \\\"timbul\\\": 22, \\\"halhal\\\": 3, \\\"diinginkanmohon\\\": 1, \\\"ganti\\\": 100, \\\"biar\\\": 80, \\\"assalamualaikum\\\": 294, \\\"urus\\\": 192, \\\"paguyuban\\\": 7, \\\"dagang\\\": 53, \\\"pujasera\\\": 1, \\\"pariwisata\\\": 7, \\\"masjid\\\": 13, \\\"agung\\\": 12, \\\"15\\\": 39, \\\"palsu\\\": 10, \\\"pemkab\\\": 21, \\\"dinas\\\": 144, \\\"tata\\\": 32, \\\"alunalun\\\": 1, \\\"areal\\\": 2, \\\"wisata\\\": 31, \\\"berubahubah\\\": 1, \\\"waktusehingga\\\": 1, \\\"temanteman\\\": 7, \\\"rugi\\\": 75, \\\"akan\\\": 9, \\\"p4mad\\\": 1, \\\"dubuat\\\": 1, \\\"kelincu\\\": 1, \\\"bijak\\\": 61, \\\"kia\\\": 8, \\\"lapor\\\": 620, \\\"matur\\\": 71, \\\"suwun\\\": 77, \\\"okada\\\": 1, \\\"arle\\\": 1, \\\"sandi\\\": 1, \\\"email\\\": 14, \\\"okadaarlegmailcom\\\": 1, \\\"layan\\\": 188, \\\"rsud\\\": 32, \\\"sunan\\\": 5, \\\"kalijaga\\\": 4, \\\"profesional\\\": 6, \\\"awat\\\": 42, \\\"santai\\\": 3, \\\"rawat\\\": 23, \\\"pasien\\\": 51, \\\"banyak\\\": 27, \\\"sabar\\\": 13, \\\"ramah\\\": 9, \\\"sop\\\": 4, \\\"igd\\\": 4, \\\"contoh\\\": 47, \\\"keluarga\\\": 109, \\\"ambil\\\": 126, \\\"infus\\\": 2, \\\"apotek\\\": 2, \\\"ruang\\\": 33, \\\"inap\\\": 4, \\\"cuek\\\": 7, \\\"sampai2\\\": 1, \\\"habis\\\": 53, \\\"cek\\\": 137, \\\"untung\\\": 15, \\\"trus\\\": 25, \\\"gimana\\\": 52, \\\"nasib\\\": 42, \\\"tindaklanjuti\\\": 10, \\\"moga\\\": 91, \\\"korban\\\": 66, \\\"ganjar\\\": 720, \\\"surat\\\": 265, \\\"nikah\\\": 28, \\\"sumberejo\\\": 4, \\\"capai\\\": 10, \\\"juta\\\": 39, \\\"modin\\\": 3, \\\"tolong\\\": 523, \\\"tindak\\\": 441, \\\"warga\\\": 725, \\\"harus\\\": 15, \\\"bayar\\\": 289, \\\"600rb\\\": 4, \\\"itu\\\": 10, \\\"kalo\\\": 140, \\\"kua\\\": 19, \\\"terimakasih\\\": 269, \\\"khabibi\\\": 1, \\\"weding\\\": 1, \\\"bonang\\\": 10, \\\"kantor\\\": 134, \\\"lurah\\\": 316, \\\"rabu\\\": 9, \\\"16092015\\\": 1, \\\"jam\\\": 250, \\\"0900\\\": 2, \\\"buka\\\": 74, \\\"pegawai\\\": 87, \\\"satup\\\": 1, \\\"jalan\\\": 721, \\\"raya\\\": 73, \\\"pucang\\\": 28, \\\"gading\\\": 19, \\\"lapak2\\\": 2, \\\"kumuh\\\": 15, \\\"komplek\\\": 7, \\\"lapang\\\": 43, \\\"sma\\\": 80, \\\"3\\\": 212, \\\"mranggen\\\": 70, \\\"mhn\\\": 54, \\\"utk\\\": 182, \\\"tertib\\\": 65, \\\"wass\\\": 10, \\\"paktolong\\\": 10, \\\"dskedondong\\\": 1, \\\"lor\\\": 11, \\\"rt\\\": 210, \\\"05rw\\\": 1, \\\"01\\\": 15, \\\"keckab\\\": 2, \\\"lingkung\\\": 43, \\\"greja\\\": 1, \\\"ganggu\\\": 131, \\\"asap\\\": 15, \\\"pekatpengasapan\\\": 1, \\\"ikan\\\": 9, \\\"cerobong\\\": 1, \\\"pernapasanbahaya\\\": 1, \\\"balita\\\": 7, \\\"pakmksih\\\": 1, \\\"nih\\\": 11, \\\"anggota\\\": 46, \\\"pkh\\\": 37, \\\"cair\\\": 46, \\\"uang\\\": 182, \\\"kamis\\\": 13, \\\"kemarin\\\": 85, \\\"kecuali\\\": 3, \\\"siti\\\": 2, \\\"zaenab\\\": 1, \\\"ds\\\": 83, \\\"pulosari\\\": 2, \\\"wr\\\": 90, \\\"wb\\\": 82, \\\"jateng\\\": 306, \\\"hormat\\\": 189, \\\"tradisi\\\": 1, \\\"basmi\\\": 2, \\\"hama\\\": 3, \\\"tikus\\\": 4, \\\"pasang\\\": 36, \\\"alir\\\": 53, \\\"listrik\\\": 85, \\\"pln\\\": 60, \\\"sawah\\\": 54, \\\"udah\\\": 96, \\\"sebab\\\": 24, \\\"seseorangmohon\\\": 1, \\\"masyarakat\\\": 199, \\\"merak\\\": 1, \\\"dempet\\\": 11, \\\"kab\\\": 338, \\\"suluh\\\": 6, \\\"edukasi\\\": 3, \\\"bahaya\\\": 39, \\\"yg\\\": 1771, \\\"damai\\\": 9, \\\"manfaat\\\": 30, \\\"oknum\\\": 73, \\\"tanggung\\\": 85, \\\"jadi\\\": 63, \\\"objek\\\": 3, \\\"bisnis\\\": 6, \\\"ajar\\\": 64, \\\"efek\\\": 3, \\\"jera\\\": 2, \\\"aparat\\\": 25, \\\"tutup\\\": 83, \\\"tegas\\\": 6, \\\"tindakankalau\\\": 1, \\\"terus\\\": 12, \\\"lagimohon\\\": 1, \\\"lanjutiterima\\\": 2, \\\"akta\\\": 18, \\\"lahir\\\": 41, \\\"batursari\\\": 17, \\\"sana\\\": 27, \\\"muas\\\": 11, \\\"tunggu\\\": 77, \\\"0800\\\": 6, \\\"ditawarin\\\": 1, \\\"rp\\\": 56, \\\"200000\\\": 3, \\\"biaya\\\": 234, \\\"alias\\\": 16, \\\"free\\\": 1, \\\"assalamuallaikum\\\": 12, \\\"pakdi\\\": 8, \\\"kuwu\\\": 4, \\\"11\\\": 23, \\\"kabdemak\\\": 9, \\\"bangun\\\": 287, \\\"usaha\\\": 156, \\\"giling\\\": 1, \\\"padi\\\": 16, \\\"tengah\\\": 266, \\\"kampung\\\": 73, \\\"ijin\\\": 110, \\\"wargakami\\\": 1, \\\"polsek\\\": 18, \\\"respon\\\": 65, \\\"tindakankami\\\": 1, \\\"wenang\\\": 17, \\\"langgar\\\": 26, \\\"hukum\\\": 41, \\\"syaratsyarat\\\": 1, \\\"usul\\\": 33, \\\"kipkis\\\": 1, \\\"pakdan\\\": 11, \\\"almat\\\": 2, \\\"sosial\\\": 29, \\\"wilayah\\\": 99, \\\"demakmakasih\\\": 1, \\\"rusak\\\": 195, \\\"parah\\\": 120, \\\"kebon\\\": 17, \\\"jaya\\\": 7, \\\"kebonbatur\\\": 3, \\\"slmt\\\": 34, \\\"siang\\\": 239, \\\"paksy\\\": 8, \\\"unduh\\\": 1, \\\"formulir\\\": 11, \\\"subsidi\\\": 35, \\\"spt\\\": 25, \\\"bpk\\\": 308, \\\"saran\\\": 36, \\\"sdh\\\": 224, \\\"sy\\\": 481, \\\"bw\\\": 3, \\\"camat\\\": 404, \\\"tanda\\\": 44, \\\"tangan\\\": 99, \\\"stempel\\\": 5, \\\"ktnya\\\": 10, \\\"blm\\\": 173, \\\"onlainkan\\\": 1, \\\"jk\\\": 9, \\\"bgmn\\\": 8, \\\"dr\\\": 310, \\\"kuslianti\\\": 1, \\\"ganjarsya\\\": 2, \\\"menympaikan\\\": 1, \\\"sajablangko\\\": 1, \\\"sidik\\\": 4, \\\"jari\\\": 4, \\\"buat\\\": 159, \\\"skck\\\": 7, \\\"polres\\\": 27, \\\"ptugas\\\": 1, \\\"habisdan\\\": 1, \\\"brllngsung\\\": 1, \\\"semingguapakah\\\": 1, \\\"bnar\\\": 3, \\\"sprti\\\": 15, \\\"keadaanya\\\": 2, \\\"pakmohon\\\": 39, \\\"bantuanya\\\": 43, \\\"pakkrna\\\": 1, \\\"kasihan\\\": 39, \\\"pulang\\\": 80, \\\"bgtu\\\": 4, \\\"sajatnpa\\\": 1, \\\"kpstian\\\": 1, \\\"siangsaya\\\": 1, \\\"dsmranak\\\": 1, \\\"kecwonosalam\\\": 2, \\\"kabdemakberdasarkan\\\": 1, \\\"perda\\\": 18, \\\"pilih\\\": 92, \\\"carik\\\": 12, \\\"laksana\\\": 64, \\\"serentak\\\": 2, \\\"dg\\\": 138, \\\"seleksites\\\": 1, \\\"tulis\\\": 50, \\\"wawancarasistem\\\": 1, \\\"seleksi\\\": 46, \\\"awas\\\": 26, \\\"pusat\\\": 41, \\\"hasil\\\": 109, \\\"formalitas\\\": 1, \\\"kualitas\\\": 6, \\\"permainanpunglimohon\\\": 1, \\\"adek\\\": 6, \\\"daftar\\\": 122, \\\"calon\\\": 53, \\\"sekdes\\\": 15, \\\"sarat\\\": 7, \\\"lengkap\\\": 40, \\\"doreng\\\": 1, \\\"minta\\\": 16, \\\"2juta\\\": 1, \\\"rupiah\\\": 14, \\\"panitia\\\": 32, \\\"wajib\\\": 42, \\\"kpd\\\": 64, \\\"terh0rmat\\\": 1, \\\"gebenur\\\": 1, \\\"mintk\\\": 1, \\\"pakjudi\\\": 1, \\\"bola\\\": 13, \\\"volly\\\": 1, \\\"stadion\\\": 3, \\\"pancasila\\\": 3, \\\"tlong\\\": 18, \\\"bubar\\\": 7, \\\"mksh\\\": 10, \\\"bismillah\\\": 2, \\\"ascum\\\": 1, \\\"bantudi\\\": 1, \\\"donatur\\\": 3, \\\"sayayg\\\": 3, \\\"lgi\\\": 13, \\\"pembangunanya\\\": 4, \\\"baitul\\\": 2, \\\"muttaqin\\\": 2, \\\"dkbogo\\\": 1, \\\"reco\\\": 1, \\\"klbogo\\\": 1, \\\"sari\\\": 16, \\\"kcguntur\\\": 1, \\\"kbdemak\\\": 1, \\\"dgn\\\": 138, \\\"sudi\\\": 8, \\\"ber\\\": 15, \\\"amal\\\": 5, \\\"rumah\\\": 379, \\\"allahdan\\\": 1, \\\"ucap\\\": 42, \\\"bnyk\\\": 15, \\\"trima\\\": 32, \\\"gubernurdan\\\": 1, \\\"assijin\\\": 1, \\\"hr\\\": 20, \\\"imunisasi\\\": 5, \\\"puskesmas\\\": 42, \\\"sesuai\\\": 122, \\\"kecamatankenapa\\\": 1, \\\"anak\\\": 280, \\\"2\\\": 320, \\\"suruh\\\": 135, \\\"sayung\\\": 49, \\\"demakmemenga\\\": 1, \\\"kecmatan\\\": 3, \\\"petunjuksuwun\\\": 1, \\\"ganefo\\\": 4, \\\"macet\\\": 55, \\\"pakpolisinya\\\": 1, \\\"smgpwd\\\": 1, \\\"tepat\\\": 72, \\\"rel\\\": 15, \\\"ka\\\": 9, \\\"total\\\": 27, \\\"sepeda\\\": 19, \\\"motor\\\": 132, \\\"jatuh\\\": 24, \\\"gelincir\\\": 2, \\\"lewat\\\": 51, \\\"baik\\\": 191, \\\"arah\\\": 80, \\\"purwodadi\\\": 28, \\\"krn\\\": 113, \\\"hari\\\": 42, \\\"hrus\\\": 15, \\\"antri\\\": 39, \\\"minimal\\\": 6, \\\"hnya\\\": 17, \\\"kait\\\": 160, \\\"bpak\\\": 12, \\\"presiden\\\": 25, \\\"gubenur\\\": 41, \\\"dukuh\\\": 47, \\\"sloko\\\": 4, \\\"dmak\\\": 2, \\\"butuh\\\": 151, \\\"untk\\\": 25, \\\"beraktifitas\\\": 6, \\\"satu2y\\\": 2, \\\"12m\\\": 2, \\\"sdah\\\": 8, \\\"rob\\\": 33, \\\"miring\\\": 6, \\\"tdk\\\": 370, \\\"percaya\\\": 19, \\\"tugu\\\": 7, \\\"meknimati\\\": 2, \\\"banjir\\\": 102, \\\"hri\\\": 9, \\\"trims\\\": 20, \\\"gan\\\": 4, \\\"pemkot\\\": 22, \\\"pakai\\\": 77, \\\"mobil\\\": 74, \\\"mewah\\\": 2, \\\"puluh\\\": 23, \\\"pendopombok\\\": 1, \\\"bngun\\\": 2, \\\"jln\\\": 155, \\\"sms\\\": 24, \\\"gratis\\\": 55, \\\"smsaein\\\": 1, \\\"kesms\\\": 1, \\\"jateng08112920200\\\": 1, \\\"wbsaya\\\": 3, \\\"maufahdari\\\": 1, \\\"sidogemah\\\": 1, \\\"kabdemakmau\\\": 1, \\\"parahcuma\\\": 1, \\\"padaspadahal\\\": 1, \\\"utama\\\": 33, \\\"desadekat\\\": 1, \\\"pantura\\\": 27, \\\"pakudah\\\": 1, \\\"bertahun2\\\": 13, \\\"jaln\\\": 6, \\\"pagi\\\": 238, \\\"pal\\\": 2, \\\"ganjarlaporpdam\\\": 2, \\\"kota\\\": 184, \\\"matikami\\\": 2, \\\"kecewa\\\": 52, \\\"pdam\\\": 113, \\\"demakkalau\\\": 2, \\\"misal\\\": 3, \\\"bocor\\\": 15, \\\"pipa\\\": 4, \\\"jangam\\\": 2, \\\"berharihari\\\": 2, \\\"nama\\\": 292, \\\"masyarakattolong\\\": 2, \\\"kerja\\\": 132, \\\"profesionalisme\\\": 2, \\\"tingkat\\\": 39, \\\"lagipelayanan\\\": 2, \\\"lagikami\\\": 2, \\\"demk\\\": 2, \\\"disiplin\\\": 4, \\\"waktu\\\": 152, \\\"service\\\": 3, \\\"pdamtolong\\\": 2, \\\"lanjut\\\": 259, \\\"pakterima\\\": 15, \\\"ganjarnama\\\": 3, \\\"miftah\\\": 2, \\\"nursaya\\\": 2, \\\"demakkami\\\": 3, \\\"nyampaikan\\\": 2, \\\"aspirasi\\\": 12, \\\"kamidi\\\": 2, \\\"salah\\\": 178, \\\"desatepatnya\\\": 2, \\\"gadong\\\": 2, \\\"sayungkabdemakanak2\\\": 2, \\\"berangkat\\\": 28, \\\"sekolah\\\": 214, \\\"rubuhkarna\\\": 2, \\\"sekolahtetapi\\\": 2, \\\"rubuhdan\\\": 3, \\\"anak2\\\": 30, \\\"alangkah\\\": 7, \\\"tersebutkarna\\\": 2, \\\"air\\\": 263, \\\"tersebutkami\\\": 2, \\\"lanjutidan\\\": 2, \\\"akses\\\": 67, \\\"sekitartrimakasihwassalamualaikum\\\": 2, \\\"peni\\\": 3, \\\"tvri\\\": 5, \\\"jl\\\": 78, \\\"sarwo\\\": 2, \\\"edi\\\": 7, \\\"perumnad\\\": 2, \\\"sdsmpsma\\\": 2, \\\"lapak\\\": 9, \\\"sugeng\\\": 36, \\\"sonten\\\": 8, \\\"perihal\\\": 43, \\\"tetangga\\\": 49, \\\"nyaman\\\": 28, \\\"milik\\\": 133, \\\"sound\\\": 4, \\\"batas\\\": 64, \\\"ukur\\\": 38, \\\"bunyi\\\": 4, \\\"6\\\": 66, \\\"12\\\": 46, \\\"jelang\\\": 7, \\\"maghribjika\\\": 2, \\\"gpp\\\": 2, \\\"sayatapi\\\": 2, \\\"persis\\\": 10, \\\"blkg\\\": 3, \\\"samping\\\": 14, \\\"pribadi\\\": 43, \\\"hidup\\\": 56, \\\"tegur\\\": 41, \\\"rtrw\\\": 13, \\\"berani\\\": 24, \\\"menegurpadahal\\\": 2, \\\"pekerjaanya\\\": 2, \\\"emis\\\": 4, \\\"peras\\\": 5, \\\"otak\\\": 8, \\\"kondisi\\\": 88, \\\"bayi\\\": 7, \\\"umur\\\": 28, \\\"5\\\": 88, \\\"bulanmohon\\\": 2, \\\"karangsono\\\": 2, \\\"ploso\\\": 3, \\\"rt07rw03\\\": 2, \\\"ganjarsekolah\\\": 2, \\\"kena\\\": 94, \\\"akibat\\\": 42, \\\"buku\\\": 16, \\\"bahan\\\": 16, \\\"baca\\\": 21, \\\"diperpustakaandengan\\\": 2, \\\"tunjang\\\": 27, \\\"aktivitas\\\": 7, \\\"siswa\\\": 57, \\\"mts\\\": 5, \\\"sapp\\\": 2, \\\"hidayatul\\\": 2, \\\"quran\\\": 2, \\\"ngepreh\\\": 2, \\\"semarangperiksa\\\": 2, \\\"suwon\\\": 13, \\\"alami\\\": 50, \\\"darurat\\\": 7, \\\"bersih\\\": 40, \\\"betah\\\": 2, \\\"walang\\\": 2, \\\"area\\\": 36, \\\"bau\\\": 27, \\\"sumber\\\": 17, \\\"tpa\\\": 4, \\\"rowosari\\\": 3, \\\"pinggir\\\": 22, \\\"batur\\\": 7, \\\"nikmat\\\": 10, \\\"internet\\\": 6, \\\"kabel\\\": 6, \\\"indihome\\\": 2, \\\"sulit\\\": 133, \\\"alas\\\": 114, \\\"minat\\\": 9, \\\"jaring\\\": 16, \\\"nuwun\\\": 52, \\\"online\\\": 30, \\\"mudah\\\": 62, \\\"maaf\\\": 247, \\\"wc\\\": 4, \\\"ada\\\": 72, \\\"dana\\\": 246, \\\"hibah\\\": 1, \\\"pakkarna\\\": 3, \\\"madrasah\\\": 7, \\\"mi\\\": 13, \\\"trmksh\\\": 11, \\\"jajar\\\": 21, \\\"matsmarotul\\\": 1, \\\"huda\\\": 1, \\\"gemar\\\": 1, \\\"perhatianya\\\": 18, \\\"pasar\\\": 144, \\\"memperhatinkan\\\": 2, \\\"musim\\\": 41, \\\"hujan\\\": 65, \\\"lumpur\\\": 10, \\\"mf\\\": 21, \\\"ganjarpak\\\": 3, \\\"aju\\\": 125, \\\"kelas\\\": 65, \\\"1\\\": 349, \\\"dasar\\\": 26, \\\"gak\\\": 149, \\\"sekolahanak\\\": 1, \\\"sdn\\\": 11, \\\"rimbu\\\": 1, \\\"kidul\\\": 21, \\\"abdullah\\\": 2, \\\"putra\\\": 7, \\\"aditya\\\": 2, \\\"fateh\\\": 2, \\\"priya\\\": 1, \\\"kembar\\\": 4, \\\"no\\\": 120, \\\"kknya\\\": 1, \\\"3321020708060043\\\": 1, \\\"sayatrima\\\": 1, \\\"dlm\\\": 58, \\\"ektphany\\\": 1, \\\"daerah\\\": 259, \\\"hrs\\\": 45, \\\"dtg\\\": 8, \\\"dispenduksedangkan\\\": 1, \\\"paham\\\": 14, \\\"atur\\\": 137, \\\"wonosalam\\\": 5, \\\"waris\\\": 19, \\\"betul\\\": 1, \\\"cerah\\\": 42, \\\"rencana\\\": 25, \\\"antar\\\": 31, \\\"kesana\\\": 13, \\\"dengar\\\": 33, \\\"rekam\\\": 18, \\\"terimaksih\\\": 5, \\\"bapak\\\": 2, \\\"nyuwun\\\": 33, \\\"tulung\\\": 10, \\\"tiyang\\\": 3, \\\"alit\\\": 3, \\\"sik\\\": 1, \\\"ajeng\\\": 6, \\\"ngurus\\\": 28, \\\"waria\\\": 1, \\\"paraktek\\\": 1, \\\"suapuang\\\": 1, \\\"licin\\\": 7, \\\"tugas\\\": 151, \\\"adil\\\": 59, \\\"sungguh\\\": 17, \\\"meresagkan\\\": 1, \\\"gx\\\": 3, \\\"singkat\\\": 6, \\\"cerita\\\": 21, \\\"adik\\\": 36, \\\"ipar\\\": 5, \\\"data\\\": 98, \\\"paspor\\\": 10, \\\"rubah\\\": 19, \\\"syarat\\\": 66, \\\"penuh\\\": 60, \\\"sidang\\\": 14, \\\"putus\\\": 31, \\\"samperin\\\": 1, \\\"mohon\\\": 76, \\\"kabul\\\": 4, \\\"okmun\\\": 1, \\\"tolak\\\": 55, \\\"permohanan\\\": 1, \\\"ibu2\\\": 8, \\\"bapak2\\\": 4, \\\"aja\\\": 75, \\\"disidak\\\": 8, \\\"gk\\\": 59, \\\"terap\\\": 16, \\\"takut\\\": 29, \\\"korupsi\\\": 34, \\\"rejosari\\\": 9, \\\"kecmijen\\\": 5, \\\"demakkarena\\\": 1, \\\"kurang\\\": 42, \\\"oknum2\\\": 6, \\\"desatolong\\\": 2, \\\"sidak\\\": 31, \\\"cepat\\\": 81, \\\"ganjardikawatirkan\\\": 1, \\\"praktek\\\": 16, \\\"trimakasih\\\": 50, \\\"pikir\\\": 20, \\\"wilayang\\\": 1, \\\"sewu\\\": 19, \\\"ganjarpranowo\\\": 19, \\\"pas\\\": 33, \\\"ujan\\\": 2, \\\"jeglongan\\\": 4, \\\"kendara\\\": 121, \\\"gara2\\\": 8, \\\"kejegglong\\\": 1, \\\"km\\\": 37, \\\"09\\\": 9, \\\"lubang\\\": 55, \\\"uda\\\": 15, \\\"truk\\\": 39, \\\"guling\\\": 2, \\\"gegara\\\": 1, \\\"atas\\\": 39, \\\"gubernurhebatku\\\": 1, \\\"ndalu\\\": 14, \\\"lancang\\\": 8, \\\"ngeh\\\": 7, \\\"ten\\\": 7, \\\"mriki\\\": 1, \\\"kulo\\\": 37, \\\"badhe\\\": 4, \\\"ngutaraaken\\\": 1, \\\"uneg2e\\\": 1, \\\"semarang\\\": 301, \\\"pt\\\": 81, \\\"polytron\\\": 1, \\\"layak\\\": 48, \\\"berlobang\\\": 2, \\\"celaka\\\": 45, \\\"tinggi\\\": 44, \\\"lepate\\\": 1, \\\"yen\\\": 1, \\\"mhon\\\": 27, \\\"arteri\\\": 3, \\\"kudus\\\": 26, \\\"bnayak\\\": 1, \\\"ditindaklanjuti\\\": 84, \\\"krna\\\": 28, \\\"berbhaya\\\": 1, \\\"skli\\\": 5, \\\"bsar\\\": 2, \\\"guntur\\\": 7, \\\"pk\\\": 61, \\\"msih\\\": 9, \\\"jauh2pk\\\": 1, \\\"swun\\\": 6, \\\"utuk\\\": 5, \\\"mranak\\\": 3, \\\"msarakat\\\": 3, \\\"telat\\\": 23, \\\"msuk\\\": 7, \\\"mlah\\\": 6, \\\"peting\\\": 1, \\\"kpentingan\\\": 1, \\\"sndri\\\": 4, \\\"tolobg\\\": 1, \\\"karna\\\": 112, \\\"mash\\\": 3, \\\"bnyak\\\": 21, \\\"jdi\\\": 21, \\\"lebh\\\": 2, \\\"prefesonal\\\": 1, \\\"mijen\\\": 6, \\\"motong\\\": 1, \\\"gaji\\\": 76, \\\"honorer\\\": 17, \\\"paro\\\": 5, \\\"paklapor\\\": 1, \\\"ganefomranggen\\\": 1, \\\"ud\\\": 4, \\\"paksering\\\": 1, \\\"membahayakanbanyak\\\": 1, \\\"selip\\\": 2, \\\"dkt\\\": 2, \\\"relmohon\\\": 1, \\\"croschek\\\": 1, \\\"gubsuwun\\\": 1, \\\"ktp\\\": 251, \\\"elektronik\\\": 8, \\\"susah\\\": 84, \\\"7\\\": 55, \\\"uts\\\": 1, \\\"02\\\": 28, \\\"rw\\\": 133, \\\"padam\\\": 14, \\\"deret\\\": 1, \\\"kompleks\\\": 4, \\\"nelpon\\\": 1, \\\"123\\\": 6, \\\"jelas\\\": 87, \\\"resmi\\\": 33, \\\"rata\\\": 29, \\\"nomor\\\": 44, \\\"1930\\\": 1, \\\"r15jqil\\\": 1, \\\"kpan\\\": 2, \\\"hubung\\\": 60, \\\"gubug\\\": 9, \\\"gintur\\\": 1, \\\"bah\\\": 1, \\\"alternatif\\\": 16, \\\"onggorawe\\\": 2, \\\"truk2\\\": 6, \\\"situ\\\": 30, \\\"fuad\\\": 3, \\\"dukcapil\\\": 17, \\\"buruk\\\": 25, \\\"ga\\\": 99, \\\"semprawut\\\": 1, \\\"dadak\\\": 7, \\\"mecet\\\": 1, \\\"solusi\\\": 145, \\\"semrawut\\\": 5, \\\"miris\\\": 13, \\\"lhuirrtepat\\\": 1, \\\"pragi\\\": 1, \\\"demakkok\\\": 1, \\\"kolam\\\": 5, \\\"lele\\\": 1, \\\"ysemoga\\\": 1, \\\"postingan\\\": 5, \\\"ku\\\": 6, \\\"inibisa\\\": 1, \\\"realisasi\\\": 30, \\\"lhuur\\\": 1, \\\"bawah\\\": 33, \\\"tanggul\\\": 13, \\\"tuntang\\\": 1, \\\"wonoagung\\\": 1, \\\"300\\\": 15, \\\"meter\\\": 34, \\\"buyar\\\": 3, \\\"bidang\\\": 32, \\\"tumbuh\\\": 5, \\\"ekonomi\\\": 27, \\\"segera\\\": 2, \\\"istri\\\": 98, \\\"ngajar\\\": 6, \\\"300rbbln\\\": 1, \\\"honor\\\": 9, \\\"skrg\\\": 51, \\\"hilang\\\": 40, \\\"pojok\\\": 2, \\\"jragung\\\": 2, \\\"keckarangawen\\\": 1, \\\"hancur\\\": 9, \\\"pranowo\\\": 96, \\\"saransebaiknya\\\": 1, \\\"fisik\\\": 25, \\\"samsat\\\": 56, \\\"antriansehingga\\\": 1, \\\"fisikpadahal\\\": 1, \\\"datang\\\": 17, \\\"sianglha\\\": 1, \\\"kl\\\": 20, \\\"suk\\\": 2, \\\"an\\\": 23, \\\"motorkl\\\": 1, \\\"lbh\\\": 31, \\\"nyamanlebih\\\": 1, \\\"tertibjd\\\": 1, \\\"polresdemak\\\": 1, \\\"bencana\\\": 11, \\\"040419\\\": 1, \\\"2200\\\": 5, \\\"sabtu\\\": 10, \\\"surutmalam\\\": 1, \\\"kaum\\\": 10, \\\"03\\\": 26, \\\"karang\\\": 38, \\\"mranggenjamus\\\": 1, \\\"klau\\\": 6, \\\"jlnnya\\\": 2, \\\"jamus\\\": 3, \\\"udh\\\": 28, \\\"banget\\\": 23, \\\"geluh\\\": 1, \\\"prnah\\\": 8, \\\"kunjung\\\": 24, \\\"jembatanny\\\": 1, \\\"putussaya\\\": 1, \\\"heran\\\": 13, \\\"2019\\\": 11, \\\"kog\\\": 2, \\\"jalanny\\\": 1, \\\"krikil\\\": 1, \\\"itusdgkan\\\": 1, \\\"beton\\\": 12, \\\"smwapa\\\": 1, \\\"main\\\": 33, \\\"anggar\\\": 41, \\\"foto\\\": 34, \\\"nyusul\\\": 3, \\\"klo\\\": 59, \\\"mudik\\\": 11, \\\"sekitar\\\": 19, \\\"kelkebon\\\": 1, \\\"salur\\\": 23, \\\"buang\\\": 41, \\\"lokasi\\\": 101, \\\"babal\\\": 4, \\\"tinjau\\\": 87, \\\"buanget\\\": 1, \\\"klu\\\": 9, \\\"dibsebut\\\": 1, \\\"enjang\\\": 7, \\\"jepret\\\": 1, \\\"message\\\": 1, \\\"ig\\\": 6, \\\"luber\\\": 1, \\\"tsbterutama\\\": 1, \\\"tanggulang\\\": 9, \\\"san\\\": 1, \\\"tmbk\\\": 1, \\\"polo\\\": 1, \\\"kecbonang\\\": 1, \\\"mndengarkan\\\": 1, \\\"jerit\\\": 2, \\\"dsa\\\": 8, \\\"bs\\\": 81, \\\"mnjd\\\": 2, \\\"rintahan\\\": 1, \\\"masarakat\\\": 19, \\\"klw\\\": 12, \\\"sakit\\\": 108, \\\"hamil\\\": 12, \\\"bawa\\\": 63, \\\"tngh\\\": 1, \\\"duluan\\\": 2, \\\"kadang\\\": 16, \\\"mninggal\\\": 1, \\\"speda\\\": 1, \\\"montor\\\": 1, \\\"masuk\\\": 26, \\\"kereta\\\": 15, \\\"api\\\": 11, \\\"brumbung\\\": 4, \\\"tukang\\\": 17, \\\"sebrang\\\": 3, \\\"jengkel\\\": 4, \\\"tahan\\\": 17, \\\"tendang\\\": 1, \\\"kaki\\\": 21, \\\"sih\\\": 12, \\\"orangorang\\\": 6, \\\"tol\\\": 18, \\\"dipercepatpagi\\\": 1, \\\"semarangbegitu\\\": 1, \\\"sayungjalur\\\": 1, \\\"tumpu\\\": 7, \\\"dihindarkanjalan\\\": 1, \\\"pentingdan\\\": 1, \\\"urgentterima\\\": 1, \\\"instansi\\\": 16, \\\"perintah\\\": 253, \\\"tanggap\\\": 67, \\\"masalah\\\": 54, \\\"perijinan\\\": 13, \\\"tambang\\\": 61, \\\"2011\\\": 8, \\\"20112031\\\": 1, \\\"pasal\\\": 16, \\\"63\\\": 1, \\\"ayat\\\": 10, \\\"4\\\": 104, \\\"2290\\\": 1, \\\"ha\\\": 2, \\\"lahan\\\": 45, \\\"tembang\\\": 1, \\\"urug\\\": 8, \\\"karangawen\\\": 17, \\\"kawasan\\\": 17, \\\"untuk\\\": 9, \\\"peta\\\": 8, \\\"kendala\\\": 20, \\\"tidak\\\": 17, \\\"harga\\\": 88, \\\"patok\\\": 14, \\\"jual\\\": 110, \\\"mineral\\\": 4, \\\"logam\\\": 7, \\\"batu\\\": 29, \\\"keluar\\\": 45, \\\"jawa\\\": 261, \\\"54330\\\": 1, \\\"2017\\\": 78, \\\"2012\\\": 6, \\\"pajak\\\": 140, \\\"31\\\": 5, \\\"tarif\\\": 23, \\\"tetap\\\": 25, \\\"dapat\\\": 29, \\\"asli\\\": 42, \\\"tiga\\\": 17, \\\"teraebut\\\": 2, \\\"kuat\\\": 15, \\\"zonasi\\\": 9, \\\"sikap\\\": 9, \\\"hak\\\": 69, \\\"sedia\\\": 36, \\\"tunai\\\": 17, \\\"pelaksanan\\\": 2, \\\"giat\\\": 37, \\\"sifat\\\": 5, \\\"legal\\\": 5, \\\"syah\\\": 1, \\\"liar\\\": 37, \\\"lebaran\\\": 21, \\\"persepsi\\\": 3, \\\"mulus\\\": 3, \\\"bulusari\\\": 1, \\\"sampe\\\": 67, \\\"njih\\\": 8, \\\"berulangkali\\\": 1, \\\"share\\\": 6, \\\"senyum\\\": 1, \\\"sambut\\\": 5, \\\"pantau\\\": 15, \\\"trengguli\\\": 2, \\\"gotri\\\": 1, \\\"jepara\\\": 93, \\\"bangsri\\\": 5, \\\"lakalatas\\\": 1, \\\"sambunggajah\\\": 1, \\\"ny\\\": 23, \\\"nggak\\\": 36, \\\"pkek\\\": 1, \\\"tenaga\\\": 49, \\\"surya\\\": 6, \\\"kiri\\\": 18, \\\"kanan\\\": 24, \\\"tani\\\": 181, \\\"smpai\\\": 20, \\\"in\\\": 8, \\\"lailisofa12\\\": 1, \\\"tembus\\\": 8, \\\"rendam\\\": 7, \\\"limpas\\\": 1, \\\"laut\\\": 22, \\\"darat\\\": 2, \\\"salat\\\": 1, \\\"tarawih\\\": 1, \\\"pesisir\\\": 8, \\\"1552019\\\": 1, \\\"ramadhan\\\": 5, \\\"landa\\\": 2, \\\"1540\\\": 1, \\\"sentimeter\\\": 1, \\\"program\\\": 123, \\\"infrastruktur\\\": 16, \\\"imb\\\": 17, \\\"krk\\\": 2, \\\"brp\\\": 3, \\\"ribet\\\": 10, \\\"bikin\\\": 89, \\\"kpn\\\": 11, \\\"bangun2pak\\\": 1, \\\"nopo\\\": 4, \\\"les\\\": 3, \\\"nek\\\": 8, \\\"sak\\\": 5, \\\"nik\\\": 74, \\\"panjang\\\": 38, \\\"plat\\\": 27, \\\"nomer\\\": 29, \\\"bulankatane\\\": 1, \\\"material\\\": 25, \\\"iteme\\\": 1, \\\"habissamsat\\\": 1, \\\"mator\\\": 2, \\\"paklek\\\": 2, \\\"tambal\\\": 14, \\\"pake\\\": 26, \\\"padas\\\": 4, \\\"harimohon\\\": 1, \\\"matursuwun\\\": 24, \\\"idul\\\": 3, \\\"fitri\\\": 4, \\\"pam\\\": 22, \\\"ngalir\\\": 6, \\\"fr\\\": 1, \\\"wedung\\\": 7, \\\"kenal\\\": 44, \\\"pandu\\\": 5, \\\"pradana\\\": 2, \\\"wrga\\\": 19, \\\"tambak\\\": 14, \\\"sekelenthing\\\": 1, \\\"pergi\\\": 18, \\\"seklenthing\\\": 2, \\\"repot\\\": 7, \\\"temu\\\": 58, \\\"lawan\\\": 8, \\\"cor\\\": 27, \\\"potensi\\\": 8, \\\"angkut\\\": 22, \\\"panen\\\": 12, \\\"periksa\\\": 30, \\\"besar\\\": 18, \\\"susun\\\": 1, \\\"beranta\\\": 1, \\\"salatiga\\\": 23, \\\"mbok\\\": 9, \\\"yo\\\": 7, \\\"tempat\\\": 43, \\\"usang\\\": 2, \\\"henti\\\": 28, \\\"pencil\\\": 4, \\\"jangkau\\\": 4, \\\"timur\\\": 52, \\\"suami\\\": 51, \\\"guuntur\\\": 1, \\\"andal\\\": 8, \\\"tadah\\\": 3, \\\"transportasi\\\": 25, \\\"nggk\\\": 5, \\\"stasiun\\\": 27, \\\"tawang\\\": 5, \\\"aktif\\\": 22, \\\"cc\\\": 1, \\\"dinhubkabdemak\\\": 1, \\\"kemenhub151\\\": 1, \\\"budikaryas\\\": 1, \\\"ptkai121\\\": 1, \\\"keretaapikita\\\": 1, \\\"kotakudemak\\\": 1, \\\"humaspemkabdemak\\\": 1, \\\"dutawisatademak\\\": 1, \\\"paving\\\": 1, \\\"pavingnya\\\": 1, \\\"gembolo\\\": 1, \\\"bulus\\\": 4, \\\"pindah\\\": 59, \\\"pedagangkios\\\": 2, \\\"9\\\": 40, \\\"pungli\\\": 77, \\\"illegal\\\": 2, \\\"relokasi\\\": 5, \\\"pungut\\\": 52, \\\"peser\\\": 2, \\\"karenakita\\\": 1, \\\"sementaramasak\\\": 1, \\\"beban\\\": 18, \\\"lg\\\": 76, \\\"tersebutterima\\\": 1, \\\"balai\\\": 19, \\\"tempatsaya\\\": 1, \\\"10\\\": 67, \\\"pagimohon\\\": 1, \\\"paksekalian\\\": 1, \\\"dipantaukalau\\\": 1, \\\"ubah\\\": 48, \\\"aparatur\\\": 8, \\\"ganjarrumah\\\": 1, \\\"shm\\\": 4, \\\"tp\\\": 203, \\\"klaim\\\": 7, \\\"hijauholitikultura\\\": 1, \\\"pripun\\\": 7, \\\"den\\\": 4, \\\"perekeman\\\": 1, \\\"ektp\\\": 144, \\\"alhamdulillah\\\": 4, \\\"sampun\\\": 5, \\\"terlaksanaken\\\": 1, \\\"ganjal\\\": 2, \\\"bukti\\\": 34, \\\"proses\\\": 95, \\\"dukcapildemak\\\": 1, \\\"purworejo\\\": 52, \\\"pasuk\\\": 4, \\\"tunjuk\\\": 35, \\\"ali\\\": 8, \\\"sertifikat\\\": 190, \\\"nempatin\\\": 2, \\\"kios\\\": 26, \\\"tinggal\\\": 121, \\\"3tahun\\\": 2, \\\"ditempatitapi\\\": 1, \\\"100\\\": 20, \\\"molor\\\": 12, \\\"borong\\\": 8, \\\"dendasecara\\\": 1, \\\"imbas\\\": 8, \\\"kiosapa\\\": 1, \\\"sejateng\\\": 1, \\\"say\\\": 3, \\\"jarang\\\": 9, \\\"ecek\\\": 6, \\\"langgan\\\": 13, \\\"banyk\\\": 2, \\\"dfi\\\": 1, \\\"06i\\\": 1, \\\"gun\\\": 2, \\\"bulan\\\": 53, \\\"hitung\\\": 19, \\\"pdm\\\": 1, \\\"kasiih\\\": 1, \\\"assalamualikum\\\": 5, \\\"wrwb\\\": 40, \\\"nanya\\\": 20, \\\"knp\\\": 23, \\\"ungar\\\": 32, \\\"kendal\\\": 51, \\\"tahu\\\": 30, \\\"sumbang\\\": 23, \\\"spi\\\": 8, \\\"seragam\\\": 8, \\\"larang\\\": 27, \\\"maturnuwun\\\": 14, \\\"disdukcapil\\\": 20, \\\"sampah\\\": 83, \\\"sera\\\": 3, \\\"puntung\\\": 2, \\\"rokok\\\": 9, \\\"selo\\\": 2, \\\"dll\\\": 31, \\\"keruk\\\": 5, \\\"kes\\\": 17, \\\"gedung\\\": 22, \\\"gubernu\\\": 1, \\\"asn\\\": 7, \\\"bina\\\": 14, \\\"hp\\\": 12, \\\"publik\\\": 9, \\\"sibuk\\\": 13, \\\"surat2\\\": 7, \\\"tanggal\\\": 71, \\\"28\\\": 12, \\\"jumat\\\": 18, \\\"kalikondang\\\": 3, \\\"dusun\\\": 55, \\\"dombods\\\": 1, \\\"banjarsari\\\": 8, \\\"pemkabdemak\\\": 1, \\\"bocorsudah\\\": 1, \\\"cabwedung\\\": 1, \\\"tindakanpadahal\\\": 1, \\\"lalusudah\\\": 1, \\\"bolak\\\": 24, \\\"menco\\\": 1, \\\"rt3\\\": 3, \\\"rw7\\\": 1, \\\"brahan\\\": 1, \\\"wetan\\\": 15, \\\"turirejo\\\": 1, \\\"bus\\\": 37, \\\"ngetime\\\": 1, \\\"depan\\\": 20, \\\"biang\\\": 1, \\\"balas\\\": 15, \\\"via\\\": 15, \\\"25072019\\\": 1, \\\"ttg\\\": 20, \\\"ortu\\\": 10, \\\"sri\\\": 9, \\\"rahayu\\\": 6, \\\"10111955\\\": 1, \\\"3374065011550004\\\": 1, \\\"bp\\\": 66, \\\"wahyono\\\": 4, \\\"10121947\\\": 1, \\\"3374061012470002\\\": 1, \\\"alamat\\\": 88, \\\"kontra\\\": 3, \\\"pucanganom\\\": 1, \\\"ix\\\": 3, \\\"23\\\": 11, \\\"pucanggading\\\": 1, \\\"081213540319\\\": 1, \\\"jg\\\": 85, \\\"sewa\\\": 15, \\\"rusun\\\": 7, \\\"murah\\\": 12, \\\"manulatanggal\\\": 1, \\\"19022019\\\": 1, \\\"thatiroh\\\": 1, \\\"mundiyati\\\": 1, \\\"serrakan\\\": 1, \\\"slip\\\": 5, \\\"sbynamun\\\": 1, \\\"kelanjutannyatrims\\\": 1, \\\"yasoalnya\\\": 1, \\\"sby\\\": 1, \\\"kemungkinana\\\": 1, \\\"phk\\\": 9, \\\"wiwik\\\": 1, \\\"yth\\\": 166, \\\"pranowosaya\\\": 5, \\\"sd\\\": 68, \\\"smp\\\": 66, \\\"infaq\\\": 6, \\\"klas\\\": 5, \\\"lha\\\": 4, \\\"seko\\\": 7, \\\"wajar\\\": 10, \\\"sajadikabupaten\\\": 1, \\\"negeri\\\": 45, \\\"lho\\\": 11, \\\"nggih\\\": 16, \\\"tua\\\": 100, \\\"wali\\\": 25, \\\"murid\\\": 26, \\\"protes\\\": 4, \\\"dampak\\\": 38, \\\"manut\\\": 1, \\\"nurut\\\": 2, \\\"kumpul\\\": 13, \\\"rapat\\\": 15, \\\"komite\\\": 7, \\\"sodor\\\": 2, \\\"tawar\\\": 16, \\\"tau\\\": 68, \\\"kemanaakhirnya\\\": 1, \\\"rani\\\": 2, \\\"sebesarbesarnya\\\": 3, \\\"wassalamualaikum\\\": 39, \\\"th\\\": 65, \\\"2018\\\": 142, \\\"lantik\\\": 15, \\\"kecgajah\\\": 2, \\\"huni\\\": 22, \\\"beliau\\\": 57, \\\"khotijah\\\": 1, \\\"purwosari\\\": 3, \\\"rt0401\\\": 1, \\\"kecsayung\\\": 1, \\\"izin\\\": 30, \\\"gubernurinstasi\\\": 1, \\\"bengkelaccesoris\\\": 1, \\\"kian\\\": 4, \\\"fasilitas\\\": 27, \\\"umum\\\": 92, \\\"parkir\\\": 74, \\\"onderdil\\\": 1, \\\"bekas\\\": 21, \\\"makan\\\": 41, \\\"instasi\\\": 4, \\\"didemak\\\": 2, \\\"cangkring\\\": 6, \\\"0506\\\": 1, \\\"katonsari\\\": 1, \\\"15jt\\\": 7, \\\"800rb\\\": 2, \\\"temen\\\": 7, \\\"djunedi\\\": 2, \\\"guru\\\": 130, \\\"pns\\\": 60, \\\"diroling\\\": 1, \\\"timbang\\\": 33, \\\"roling\\\": 1, \\\"laporgub\\\": 6, \\\"web\\\": 14, \\\"direspon\\\": 11, \\\"proyek\\\": 38, \\\"lurahe\\\": 1, \\\"pdhl\\\": 28, \\\"td\\\": 9, \\\"na\\\": 8, \\\"bagus\\\": 32, \\\"hijau\\\": 8, \\\"bakau\\\": 3, \\\"byk\\\": 18, \\\"burung2\\\": 1, \\\"sarang\\\": 4, \\\"jd\\\": 59, \\\"gersang\\\": 1, \\\"pernh\\\": 4, \\\"sblm\\\": 8, \\\"sriwulan\\\": 3, \\\"tarik\\\": 32, \\\"iur\\\": 24, \\\"berat\\\": 63, \\\"tibatiba\\\": 4, \\\"bahasa\\\": 20, \\\"sukarela\\\": 8, \\\"paksa\\\": 30, \\\"ancam\\\": 8, \\\"kartu\\\": 113, \\\"tes\\\": 71, \\\"uji\\\": 69, \\\"semester\\\": 2, \\\"lunas\\\": 14, \\\"bos\\\": 13, \\\"investigasi\\\": 1, \\\"guna\\\": 49, \\\"beda\\\": 42, \\\"negri\\\": 19, \\\"swasta\\\": 20, \\\"tetep\\\": 7, \\\"kas\\\": 7, \\\"ko\\\": 25, \\\"kosong\\\": 38, \\\"ludes\\\": 1, \\\"sisa\\\": 16, \\\"distribusi\\\": 6, \\\"rabdes\\\": 1, \\\"rencanakandi\\\": 1, \\\"mungkin\\\": 1, \\\"manipulasi\\\": 10, \\\"pemdes\\\": 5, \\\"kering\\\": 9, \\\"tahuntolong\\\": 1, \\\"dbuat\\\": 1, \\\"masterplan\\\": 1, \\\"ganteng\\\": 1, \\\"nyambung\\\": 1, \\\"poncol\\\": 2, \\\"ipul\\\": 1, \\\"beli\\\": 106, \\\"second\\\": 1, \\\"ringan\\\": 9, \\\"denda\\\": 26, \\\"isi\\\": 48, \\\"karanganyar\\\": 33, \\\"batal\\\": 13, \\\"278\\\": 1, \\\"tahap\\\": 17, \\\"sosialisasi\\\": 21, \\\"puncak\\\": 6, \\\"selasa\\\": 7, \\\"27\\\": 13, \\\"agustus\\\": 20, \\\"tim\\\": 74, \\\"komputer\\\": 12, \\\"wawancara\\\": 17, \\\"cat\\\": 27, \\\"lancar\\\": 23, \\\"jadwal\\\": 42, \\\"00\\\": 1, \\\"wib\\\": 14, \\\"jeda\\\": 1, \\\"istirahat\\\": 12, \\\"ketidaksesuaian\\\": 1, \\\"nilai\\\": 78, \\\"oleh\\\": 6, \\\"serta\\\": 90, \\\"1530\\\": 4, \\\"kroscek\\\": 7, \\\"monitor\\\": 13, \\\"muncul\\\": 13, \\\"5333\\\": 1, \\\"80\\\": 5, \\\"skor\\\": 1, \\\"maksimal\\\": 13, \\\"benah\\\": 14, \\\"sekira\\\": 2, \\\"1830\\\": 2, \\\"luar\\\": 13, \\\"duga\\\": 39, \\\"benerapa\\\": 1, \\\"30\\\": 26, \\\"90\\\": 2, \\\"60\\\": 6, \\\"turun\\\": 70, \\\"50\\\": 29, \\\"37\\\": 5, \\\"94\\\": 1, \\\"klarifikasi\\\": 20, \\\"tampil\\\": 12, \\\"final\\\": 3, \\\"mediasi\\\": 12, \\\"wakil\\\": 72, \\\"audiensi\\\": 4, \\\"it\\\": 13, \\\"aku\\\": 26, \\\"teknis\\\": 8, \\\"error\\\": 6, \\\"tujuh\\\": 4, \\\"mou\\\": 5, \\\"demokrasi\\\": 5, \\\"indonesia\\\": 37, \\\"level\\\": 5, \\\"akar\\\": 1, \\\"otonomi\\\": 1, \\\"luka\\\": 4, \\\"gores\\\": 1, \\\"bangsa\\\": 14, \\\"suap\\\": 7, \\\"provinsi\\\": 106, \\\"sekretaris\\\": 13, \\\"kaji\\\": 7, \\\"ulang\\\": 46, \\\"catada\\\": 1, \\\"tulismohon\\\": 1, \\\"dhe\\\": 1, \\\"jembtan\\\": 1, \\\"tlogogedong\\\": 1, \\\"padang\\\": 5, \\\"tanggungharjo\\\": 2, \\\"groboganlhr\\\": 1, \\\"meningkatakses\\\": 1, \\\"ramane\\\": 1, \\\"tagih\\\": 32, \\\"cv\\\": 12, \\\"garuda\\\": 1, \\\"plastik\\\": 1, \\\"kuripan\\\": 5, \\\"utang\\\": 3, \\\"bank\\\": 67, \\\"mandiri\\\": 7, \\\"september\\\": 37, \\\"njenengan\\\": 11, \\\"kalimantan\\\": 6, \\\"tan\\\": 5, \\\"ri\\\": 10, \\\"no67permentansm050122016\\\": 2, \\\"bab\\\": 5, \\\"ii\\\": 6, \\\"bpenumbuhan\\\": 1, \\\"poktan\\\": 4, \\\"3bproses\\\": 1, \\\"4pengurus\\\": 1, \\\"dtidak\\\": 1, \\\"status\\\": 27, \\\"aparatpnspamong\\\": 1, \\\"taat\\\": 8, \\\"gapoktan\\\": 7, \\\"gajah\\\": 14, \\\"jabat\\\": 74, \\\"pamong\\\": 4, \\\"bandungrejo\\\": 9, \\\"selenggara\\\": 11, \\\"sama\\\": 10, \\\"tanjung\\\": 14, \\\"wonoketingal\\\": 3, \\\"jatirejo\\\": 3, \\\"gudung\\\": 1, \\\"ikat\\\": 11, \\\"saudara\\\": 26, \\\"haji\\\": 4, \\\"iphi\\\": 3, \\\"karangnyar\\\": 1, \\\"fakultas\\\": 6, \\\"ilmu\\\": 5, \\\"poltik\\\": 1, \\\"universitas\\\": 10, \\\"slamet\\\": 8, \\\"riyadi\\\": 1, \\\"surakarta\\\": 16, \\\"fisip\\\": 9, \\\"unisri\\\": 15, \\\"angkat\\\": 34, \\\"kerjasama\\\": 5, \\\"hambat\\\": 9, \\\"perangakat\\\": 2, \\\"soalsoal\\\": 1, \\\"saksi\\\": 6, \\\"layar\\\": 8, \\\"6575\\\": 2, \\\"bedasarkan\\\": 1, \\\"info\\\": 93, \\\"informasi\\\": 65, \\\"dekan\\\": 1, \\\"quick\\\": 1, \\\"qount\\\": 1, \\\"pemilhan\\\": 1, \\\"sholat\\\": 4, \\\"mahrib\\\": 1, \\\"tambah\\\": 41, \\\"5427\\\": 1, \\\"9396\\\": 1, \\\"5242\\\": 1, \\\"perubahanperubahan\\\": 1, \\\"rektor\\\": 2, \\\"puas\\\": 2, \\\"server\\\": 2, \\\"mengijinkan\\\": 4, \\\"masingmasing\\\": 6, \\\"seta\\\": 1, \\\"diijinkan\\\": 5, \\\"login\\\": 2, \\\"username\\\": 1, \\\"password\\\": 2, \\\"jenis\\\": 9, \\\"cangring\\\": 1, \\\"laptop\\\": 7, \\\"letak\\\": 12, \\\"ratarata\\\": 2, \\\"diratarata\\\": 1, \\\"bebeda\\\": 1, \\\"eror\\\": 8, \\\"sambung\\\": 5, \\\"0\\\": 1, \\\"tanya\\\": 3, \\\"audit\\\": 14, \\\"ahli\\\": 22, \\\"forensik\\\": 1, \\\"polri\\\": 4, \\\"buktibukti\\\": 1, \\\"yangada\\\": 1, \\\"lai\\\": 7, \\\"anggap\\\": 20, \\\"kemuadian\\\": 1, \\\"apa\\\": 20, \\\"nyata\\\": 41, \\\"panita\\\": 2, \\\"bahas\\\": 6, \\\"langkah\\\": 6, \\\"bata\\\": 3, \\\"selang\\\": 5, \\\"bandungejo\\\": 1, \\\"undang\\\": 33, \\\"hadir\\\": 20, \\\"acara\\\": 18, \\\"unsri\\\": 1, \\\"sempat\\\": 11, \\\"bicara\\\": 20, \\\"umun\\\": 2, \\\"uman\\\": 1, \\\"lisan\\\": 1, \\\"kepala\\\": 160, \\\"progam\\\": 8, \\\"prona\\\": 22, \\\"assalammualaikum\\\": 13, \\\"noor\\\": 3, \\\"rochim\\\": 2, \\\"ppid\\\": 8, \\\"bpn\\\": 33, \\\"wassalammualaikum\\\": 2, \\\"capil\\\": 39, \\\"valid\\\": 4, \\\"cetak\\\": 29, \\\"tera\\\": 15, \\\"menelfon\\\": 1, \\\"menginput\\\": 1, \\\"iya\\\": 19, \\\"ditelfon\\\": 2, \\\"kali\\\": 9, \\\"diinput\\\": 1, \\\"umroh\\\": 2, \\\"imigran\\\": 1, \\\"input\\\": 3, \\\"positip\\\": 1, \\\"dinpertan\\\": 2, \\\"bentuk\\\": 23, \\\"mari\\\": 6, \\\"bersamasama\\\": 3, \\\"awal\\\": 6, \\\"berdikari\\\": 2, \\\"mboten\\\": 25, \\\"ngapusi\\\": 3, \\\"gubernursaya\\\": 10, \\\"kiswantoro\\\": 1, \\\"tpq\\\": 2, \\\"paud\\\": 6, \\\"cogeh\\\": 1, \\\"demakpembangunan\\\": 1, \\\"mangkrak\\\": 9, \\\"dpt\\\": 77, \\\"atap\\\": 4, \\\"renovasismp\\\": 1, \\\"ibadah\\\": 14, \\\"telepon\\\": 6, \\\"rspelayanan\\\": 1, \\\"sehat\\\": 82, \\\"rs\\\": 58, \\\"aktiftidak\\\": 1, \\\"konfirmasimenanyakan\\\": 1, \\\"prosedurkepentingan\\\": 1, \\\"website\\\": 7, \\\"kontak\\\": 3, \\\"terteratersebar\\\": 1, \\\"renovasi\\\": 14, \\\"luas\\\": 29, \\\"kecil\\\": 2, \\\"direnov\\\": 1, \\\"teman\\\": 56, \\\"budaya\\\": 7, \\\"ladang\\\": 2, \\\"tanam\\\": 29, \\\"lersidi\\\": 1, \\\"18\\\": 8, \\\"hektar\\\": 2, \\\"tpi\\\": 44, \\\"400ribu\\\": 2, \\\"ngebeli\\\": 1, \\\"resah\\\": 58, \\\"bltkis\\\": 1, \\\"dapat2\\\": 1, \\\"orang2\\\": 7, \\\"bilang\\\": 69, \\\"golong\\\": 15, \\\"mampukaya\\\": 1, \\\"mafia\\\": 4, \\\"irigasi\\\": 18, \\\"150\\\": 6, \\\"agraria\\\": 6, \\\"jalur\\\": 36, \\\"irigasiseharusnya\\\": 1, \\\"rembuk\\\": 1, \\\"enak\\\": 5, \\\"injak\\\": 2, \\\"kemarau\\\": 15, \\\"langka\\\": 7, \\\"bor\\\": 8, \\\"tembilutan\\\": 1, \\\"telpon\\\": 7, \\\"62\\\": 3, \\\"81325427588\\\": 1, \\\"sodikin\\\": 1, \\\"seriusmohon\\\": 1, \\\"mutasi\\\": 25, \\\"ranmor\\\": 2, \\\"jogjakarta\\\": 2, \\\"yogyakarta\\\": 2, \\\"prosedur\\\": 39, \\\"logis\\\": 1, \\\"belas\\\": 1, \\\"panjenengan\\\": 13, \\\"tmpt2\\\": 1, \\\"karaoke\\\": 16, \\\"ttuptloooong\\\": 1, \\\"kami\\\": 1, \\\"rombong\\\": 3, \\\"jamaah\\\": 2, \\\"putri\\\": 6, \\\"demo\\\": 9, \\\"negosiasi\\\": 1, \\\"balaidesabpk\\\": 1, \\\"kpla\\\": 3, \\\"mmbantu\\\": 1, \\\"tmpt\\\": 12, \\\"trsebut\\\": 11, \\\"msh\\\": 50, \\\"menghinamenyepelekan\\\": 1, \\\"wrg2dgn\\\": 1, \\\"bala\\\": 1, \\\"katagmbr\\\": 1, \\\"krim\\\": 4, \\\"tantangan2\\\": 1, \\\"trsbt\\\": 2, \\\"matursembahnuwun\\\": 1, \\\"kosultasi\\\": 1, \\\"daya\\\": 14, \\\"idpel\\\": 2, \\\"525510164379\\\": 1, \\\"pangan\\\": 4, \\\"dipln\\\": 2, \\\"sept\\\": 6, \\\"tuju\\\": 45, \\\"tiang\\\": 13, \\\"diri\\\": 28, \\\"belah\\\": 37, \\\"nyala\\\": 36, \\\"erti\\\": 12, \\\"estimasi\\\": 3, \\\"36\\\": 3, \\\"jebor\\\": 3, \\\"bangau\\\": 1, \\\"njebor\\\": 1, \\\"bango\\\": 3, \\\"apbn\\\": 3, \\\"syukur\\\": 6, \\\"rakyat\\\": 92, \\\"monggo\\\": 5, \\\"pirsani\\\": 2, \\\"nipun\\\": 5, \\\"lantas\\\": 4, \\\"dimintain\\\": 5, \\\"kbrnya\\\": 4, \\\"misteri\\\": 1, \\\"blangko\\\": 20, \\\"ektpsudah\\\": 1, \\\"berbulanbulan\\\": 2, \\\"penampakanyaapa\\\": 1, \\\"desarejosari\\\": 1, \\\"05\\\": 12, \\\"jeteng\\\": 1, \\\"seng\\\": 6, \\\"mbiyen\\\": 1, \\\"sampean\\\": 3, \\\"wktu\\\": 3, \\\"soyo\\\": 1, \\\"ajor\\\": 2, \\\"geh\\\": 2, \\\"dri\\\": 83, \\\"tsb\\\": 104, \\\"2kios\\\": 3, \\\"stelah\\\": 10, \\\"dapet\\\": 17, \\\"dulunya\\\": 4, \\\"kemari\\\": 2, \\\"kluhan\\\": 1, \\\"pedang\\\": 1, \\\"nunggu\\\": 34, \\\"ketua\\\": 53, \\\"iki\\\": 6, \\\"pasare\\\": 2, \\\"wes\\\": 1, \\\"gelem\\\": 2, \\\"becek\\\": 7, \\\"nok\\\": 1, \\\"omah\\\": 1, \\\"wae\\\": 1, \\\"neng\\\": 1, \\\"oedagang\\\": 1, \\\"pakd\\\": 1, \\\"kbupten\\\": 2, \\\"kmren\\\": 4, \\\"sekrangmhon\\\": 1, \\\"tindakanya\\\": 2, \\\"rekruitmen\\\": 1, \\\"non\\\": 29, \\\"cari\\\": 87, \\\"sampang\\\": 6, \\\"kc\\\": 8, \\\"warahmatullahi\\\": 6, \\\"wa\\\": 18, \\\"barokatuhh\\\": 4, \\\"sejahtera\\\": 27, \\\"unek\\\": 4, \\\"simpan\\\": 5, \\\"hati\\\": 26, \\\"balunkendal\\\": 2, \\\"balerejo\\\": 3, \\\"demakyang\\\": 2, \\\"jumblahnya\\\": 2, \\\"pemuda\\\": 19, \\\"volley\\\": 4, \\\"nol\\\": 5, \\\"penah\\\": 2, \\\"janji\\\": 37, \\\"balungkendal\\\": 4, \\\"volleysaya\\\": 2, \\\"ok\\\": 4, \\\"bingung\\\": 35, \\\"sekian\\\": 30, \\\"kenan\\\": 42, \\\"ty\\\": 4, \\\"transport\\\": 4, \\\"6bln\\\": 2, \\\"jmlh\\\": 3, \\\"225rb\\\": 2, \\\"aj\\\": 6, \\\"koq\\\": 12, \\\"bln\\\": 49, \\\"yaa\\\": 8, \\\"soallnya\\\": 1, \\\"tanya2\\\": 1, \\\"700rb\\\": 2, \\\"cm\\\": 22, \\\"tlg\\\": 59, \\\"legalisir\\\": 8, \\\"kk\\\": 77, \\\"demakada\\\": 1, \\\"terusharus\\\": 1, \\\"optimal\\\": 2, \\\"menyepelekancapil\\\": 1, \\\"lantai\\\": 18, \\\"atassaya\\\": 1, \\\"fungsi\\\": 23, \\\"pasrah\\\": 5, \\\"siapaberikut\\\": 1, \\\"belakang\\\": 8, \\\"desapertanyaan\\\": 1, \\\"megah\\\": 1, \\\"inidan\\\": 1, \\\"kios2\\\": 2, \\\"leseh\\\": 1, \\\"memprihatinkanpara\\\": 1, \\\"belanja\\\": 6, \\\"pedangang\\\": 1, \\\"tangap\\\": 2, \\\"egk\\\": 2, \\\"emg\\\": 2, \\\"puasat\\\": 1, \\\"minggu\\\": 118, \\\"wabarakatuh\\\": 1, \\\"check\\\": 3, \\\"instansiinstansi\\\": 3, \\\"revolusi\\\": 3, \\\"mental\\\": 4, \\\"koneksi\\\": 3, \\\"down\\\": 3, \\\"internetnya\\\": 1, \\\"bu\\\": 26, \\\"jawab\\\": 14, \\\"bisa\\\": 5, \\\"dilayanin\\\": 1, \\\"0830\\\": 1, \\\"santa\\\": 1, \\\"engak\\\": 1, \\\"ptslbagai\\\": 1, \\\"nyabiaya\\\": 1, \\\"asalamualaikum\\\": 31, \\\"wargamasyarakat\\\": 1, \\\"rasa\\\": 14, \\\"alam\\\": 13, \\\"bpjs\\\": 79, \\\"mahasiswamahasiswi\\\": 1, \\\"magang\\\": 1, \\\"beri\\\": 6, \\\"pasca\\\": 4, \\\"operasi\\\": 29, \\\"bengkak\\\": 1, \\\"gula\\\": 2, \\\"diabetes\\\": 3, \\\"control\\\": 3, \\\"3hari\\\": 1, \\\"telah\\\": 1, \\\"dokter\\\": 37, \\\"efektif\\\": 3, \\\"sembuh\\\": 6, \\\"cape\\\": 1, \\\"3x\\\": 7, \\\"antre\\\": 4, \\\"obat\\\": 47, \\\"ingat\\\": 8, \\\"failitas\\\": 1, \\\"minim\\\": 17, \\\"etika\\\": 2, \\\"yasaya\\\": 2, \\\"pegang\\\": 15, \\\"ktpdulu\\\": 1, \\\"kertas\\\": 9, \\\"2x\\\": 11, \\\"jadidan\\\": 2, \\\"indikasi\\\": 17, \\\"sepakat\\\": 8, \\\"jatah\\\": 24, \\\"got\\\": 1, \\\"gorong2\\\": 2, \\\"250rb\\\": 7, \\\"kah\\\": 16, \\\"kenduren\\\": 1, \\\"emang\\\": 14, \\\"pintu\\\": 30, \\\"tembok\\\": 14, \\\"rooling\\\": 1, \\\"door\\\": 1, \\\"belikan\\\": 8, \\\"warung\\\": 5, \\\"dn\\\": 40, \\\"sekalipdhal\\\": 1, \\\"sblmnya\\\": 8, \\\"skrang\\\": 8, \\\"roolingdoor\\\": 2, \\\"sllu\\\": 2, \\\"shg\\\": 9, \\\"ucapkn\\\": 2, \\\"naik\\\": 27, \\\"sampek\\\": 15, \\\"sya\\\": 100, \\\"sklh\\\": 7, \\\"bunpes\\\": 1, \\\"towo\\\": 1, \\\"perbaikipetani\\\": 1, \\\"ksulitan\\\": 1, \\\"dalu\\\": 2, \\\"pondok\\\": 7, \\\"majapahit\\\": 12, \\\"mandi\\\": 12, \\\"curhat\\\": 21, \\\"pakde\\\": 6, \\\"awen\\\": 1, \\\"polisi\\\": 62, \\\"jaga\\\": 23, \\\"rail\\\": 1, \\\"pibtunya\\\": 1, \\\"tetima\\\": 1, \\\"masrukan\\\": 1, \\\"gedangalas\\\": 1, \\\"sistematik\\\": 1, \\\"ptsl\\\": 12, \\\"750000\\\": 1, \\\"rajalela\\\": 3, \\\"kramat\\\": 4, \\\"dkdukuhan\\\": 1, \\\"kalisari\\\": 5, \\\"ipa\\\": 4, \\\"kudu\\\": 5, \\\"kukuh\\\": 2, \\\"suntoro\\\": 2, \\\"bdt\\\": 4, \\\"verifikasi\\\": 10, \\\"diupdate\\\": 2, \\\"sasar\\\": 27, \\\"kini\\\": 1, \\\"objektif\\\": 1, \\\"pohon\\\": 12, \\\"rindang\\\": 1, \\\"pangkas\\\": 2, \\\"angin\\\": 2, \\\"kencang\\\": 4, \\\"tapang\\\": 2, \\\"prihatin\\\": 23, \\\"dalih\\\": 6, \\\"wewenang\\\": 9, \\\"sedih\\\": 8, \\\"masak\\\": 23, \\\"link\\\": 2, \\\"gmaps\\\": 1, \\\"57533s\\\": 1, \\\"110\\\": 3, \\\"30239e\\\": 1, \\\"httpsmapsappgoogluerbkjoc358s3elv5\\\": 1, \\\"assalamualaikumpakminta\\\": 1, \\\"dalam\\\": 29, \\\"dibangun2\\\": 2, \\\"terhormatsaya\\\": 2, \\\"rusaktulung\\\": 1, \\\"perbaikisukur2\\\": 1, \\\"pakkl\\\": 1, \\\"gin\\\": 17, \\\"lewatmatursuwun\\\": 1, \\\"dar\\\": 14, \\\"unek2\\\": 2, \\\"bedono\\\": 1, \\\"makam\\\": 12, \\\"ulama\\\": 1, \\\"kelola\\\": 41, \\\"jelek\\\": 10, \\\"ziarah\\\": 5, \\\"bigbus\\\": 1, \\\"makasih\\\": 28, \\\"pakmaafsaya\\\": 1, \\\"bpkada\\\": 1, \\\"semacm\\\": 1, \\\"spanduk\\\": 21, \\\"trpampang\\\": 1, \\\"rt10rw1kalidresjakbaryg\\\": 1, \\\"provokasitrimakasih\\\": 1, \\\"seblumnya\\\": 1, \\\"bapaktuhan\\\": 1, \\\"bapakdari\\\": 1, \\\"tirza\\\": 1, \\\"ahok\\\": 90, \\\"cengkareng\\\": 34, \\\"cuti\\\": 13, \\\"stnk\\\": 38, \\\"dsuruh\\\": 3, \\\"mondar\\\": 2, \\\"mandir\\\": 2, \\\"syaa\\\": 1, \\\"lakuin\\\": 1, \\\"esok\\\": 7, \\\"pak\\\": 4, \\\"lanjutin\\\": 13, \\\"sukabumi\\\": 2, \\\"selatan\\\": 34, \\\"jeruk\\\": 19, \\\"kacau\\\": 3, \\\"pasu\\\": 6, \\\"orange\\\": 4, \\\"duduk\\\": 38, \\\"pahlawan\\\": 6, \\\"gerobak\\\": 4, \\\"mobil2\\\": 2, \\\"garasi\\\": 1, \\\"naro\\\": 1, \\\"rombak\\\": 1, \\\"halte\\\": 6, \\\"grogol\\\": 16, \\\"citraland\\\": 1, \\\"tangga\\\": 12, \\\"busway\\\": 1, \\\"amen\\\": 5, \\\"ngumpul\\\": 1, \\\"bnr2\\\": 3, \\\"berbulan2\\\": 4, \\\"sepenuh\\\": 2, \\\"tuntas\\\": 8, \\\"kerap\\\": 2, \\\"duduk2\\\": 1, \\\"besi\\\": 14, \\\"jalanpegangan\\\": 1, \\\"trotoar\\\": 20, \\\"pecah\\\": 16, \\\"ngetem\\\": 3, \\\"liat\\\": 13, \\\"aman\\\": 20, \\\"rapi\\\": 9, \\\"thanks\\\": 7, \\\"gbu\\\": 4, \\\"and\\\": 1, \\\"team\\\": 7, \\\"trs\\\": 8, \\\"trang\\\": 1, \\\"sja\\\": 2, \\\"ppsu\\\": 21, \\\"kontrak\\\": 21, \\\"sbg\\\": 48, \\\"grogolskali\\\": 1, \\\"bntuan\\\": 18, \\\"tndak\\\": 7, \\\"lnjutin\\\": 1, \\\"pakmsa\\\": 1, \\\"org\\\": 61, \\\"test\\\": 10, \\\"krja\\\": 13, \\\"wkt\\\": 10, \\\"lamar\\\": 57, \\\"lsng\\\": 1, \\\"lulus\\\": 44, \\\"pmakai\\\": 1, \\\"narkoba\\\": 2, \\\"perpnjng\\\": 1, \\\"krjanyaini\\\": 1, \\\"psti\\\": 2, \\\"beres\\\": 8, \\\"kntor\\\": 3, \\\"slamat\\\": 16, \\\"pg\\\": 5, \\\"ahoksy\\\": 4, \\\"sbtulnya\\\": 1, \\\"perpnjangnya\\\": 1, \\\"kryawan\\\": 2, \\\"ansiti\\\": 1, \\\"chodijah\\\": 1, \\\"knyataannya\\\": 2, \\\"ob\\\": 2, \\\"grogoltrima\\\": 1, \\\"ksih\\\": 7, \\\"kadilan\\\": 1, \\\"syknp\\\": 1, \\\"krjanya\\\": 3, \\\"prpnjng\\\": 1, \\\"kntrak\\\": 2, \\\"pekerjaantp\\\": 1, \\\"hsilnya\\\": 2, \\\"cantum\\\": 18, \\\"sorg\\\": 1, \\\"sm2\\\": 1, \\\"hrap\\\": 2, \\\"kptusan\\\": 1, \\\"adilsebab\\\": 1, \\\"perpnjang\\\": 1, \\\"trbilang\\\": 1, \\\"rajin\\\": 5, \\\"slalu\\\": 13, \\\"trpakai\\\": 1, \\\"selaamat\\\": 1, \\\"kedoya\\\": 3, \\\"aehingga\\\": 1, \\\"ahokini\\\": 1, \\\"sngat\\\": 11, \\\"kecewadari\\\": 1, \\\"smapai\\\": 2, \\\"gubernurminta\\\": 1, \\\"jmbt\\\": 2, \\\"1lgtdk\\\": 1, \\\"bikin2\\\": 1, \\\"tapa\\\": 1, \\\"menderitany\\\": 1, \\\"nglami\\\": 1, \\\"berjam2\\\": 1, \\\"ketemu\\\": 10, \\\"wktny\\\": 1, \\\"jam2\\\": 4, \\\"keretabnyk\\\": 1, \\\"jurus\\\": 17, \\\"sc\\\": 1, \\\"semuabuat\\\": 1, \\\"pakir\\\": 1, \\\"ampe\\\": 1, \\\"ampunpagi2\\\": 1, \\\"mauny\\\": 1, \\\"tikung\\\": 2, \\\"lewatdaera\\\": 1, \\\"krendang\\\": 1, \\\"got2ny\\\": 1, \\\"jbt\\\": 1, \\\"pigil\\\": 1, \\\"sajagang2nya\\\": 1, \\\"sampahdemikian\\\": 1, \\\"mlm\\\": 30, \\\"cia\\\": 1, \\\"ju\\\": 1, \\\"dear\\\": 8, \\\"pa\\\": 92, \\\"pemda\\\": 14, \\\"dki\\\": 25, \\\"roboh\\\": 7, \\\"lagi\\\": 1, \\\"07\\\": 9, \\\"kelapa\\\": 1, \\\"jakarta\\\": 72, \\\"barat\\\": 86, \\\"andrius\\\": 1, \\\"mangga\\\": 4, \\\"tidur\\\": 15, \\\"kerjamain\\\": 1, \\\"pejabatnyatrims\\\": 1, \\\"januari\\\": 12, \\\"tjg\\\": 1, \\\"duren\\\": 7, \\\"meja\\\": 9, \\\"wanita\\\": 9, \\\"pria\\\": 5, \\\"tonton\\\": 3, \\\"jadisaya\\\": 2, \\\"ttdfadtheland\\\": 1, \\\"mustofa\\\": 1, \\\"meeeting\\\": 1, \\\"dminta\\\": 1, \\\"bener2\\\": 4, \\\"kredibilitas\\\": 1, \\\"perum\\\": 7, \\\"kosambi\\\": 11, \\\"potong\\\": 42, \\\"ayam\\\": 36, \\\"baukotor\\\": 1, \\\"berisik\\\": 1, \\\"mempan\\\": 1, \\\"boss\\\": 2, \\\"beking\\\": 3, \\\"pukul\\\": 4, \\\"maklum\\\": 8, \\\"awie\\\": 2, \\\"uupd\\\": 3, \\\"jakbar\\\": 20, \\\"alamata\\\": 2, \\\"ajb\\\": 2, \\\"bphtb\\\": 4, \\\"nihil\\\": 8, \\\"seasoncity\\\": 2, \\\"benar\\\": 16, \\\"sony\\\": 2, \\\"das\\\": 4, \\\"kel\\\": 55, \\\"roa\\\": 12, \\\"malaka\\\": 12, \\\"simpang\\\": 10, \\\"paksya\\\": 3, \\\"komp\\\": 2, \\\"green\\\": 4, \\\"court\\\": 1, \\\"wiayah\\\": 1, \\\"05014karna\\\": 1, \\\"jdidn\\\": 1, \\\"mntain\\\": 1, \\\"duit\\\": 10, \\\"lannymau\\\": 1, \\\"laporkalo\\\": 1, \\\"bru\\\": 5, \\\"kresek\\\": 1, \\\"rayadipersulit\\\": 1, \\\"mt\\\": 2, \\\"anbiaya\\\": 1, \\\"750ribujk\\\": 1, \\\"cpt\\\": 5, \\\"jtsy\\\": 1, \\\"bsdsrt2\\\": 1, \\\"kompliturus\\\": 1, \\\"srt\\\": 7, \\\"100ribuinfo\\\": 1, \\\"itutrm\\\": 1, \\\"ksh\\\": 35, \\\"bambu\\\": 9, \\\"utara\\\": 28, \\\"00204\\\": 1, \\\"keduk\\\": 2, \\\"lippomal\\\": 1, \\\"puri\\\": 17, \\\"kembang\\\": 52, \\\"papan\\\": 5, \\\"merah\\\": 21, \\\"segel\\\": 1, \\\"mal\\\": 2, \\\"tegak\\\": 5, \\\"tebang\\\": 6, \\\"optik\\\": 1, \\\"gadung\\\": 4, \\\"kalideres\\\": 9, \\\"bongkar\\\": 14, \\\"dirapihkan\\\": 2, \\\"kontraktor\\\": 6, \\\"kamboja\\\": 1, \\\"tomang\\\": 14, \\\"sempit\\\": 9, \\\"betonisasi\\\": 2, \\\"median\\\": 2, \\\"bahu\\\": 6, \\\"sembarang\\\": 5, \\\"pejal\\\": 8, \\\"indah\\\": 31, \\\"gerbang\\\": 3, \\\"aprtment\\\": 1, \\\"mansion\\\": 1, \\\"pgolahan\\\": 1, \\\"tinja\\\": 1, \\\"20th\\\": 1, \\\"dsana\\\": 3, \\\"mcemarkan\\\": 1, \\\"lingkunganair\\\": 1, \\\"padat\\\": 13, \\\"mukim\\\": 26, \\\"dbantu\\\": 2, \\\"2jari\\\": 1, \\\"plt\\\": 2, \\\"dah\\\": 32, \\\"kerah\\\": 1, \\\"ythbpkibu\\\": 1, \\\"pkl\\\": 16, \\\"al\\\": 7, \\\"mukhlisin\\\": 1, \\\"jambar\\\": 10, \\\"borobudurtolong\\\": 1, \\\"teribkan\\\": 1, \\\"mulyanto\\\": 1, \\\"rotasi\\\": 1, \\\"25\\\": 18, \\\"domisili\\\": 28, \\\"tambora\\\": 9, \\\"mengada2\\\": 2, \\\"urgent\\\": 2, \\\"rmh\\\": 41, \\\"04\\\": 24, \\\"06\\\": 19, \\\"pinangsia\\\": 4, \\\"tamansari\\\": 6, \\\"robin\\\": 1, \\\"mutiara\\\": 3, \\\"taman\\\": 29, \\\"palem\\\": 2, \\\"ni\\\": 20, \\\"milu\\\": 6, \\\"sm\\\": 25, \\\"kelcengkareng\\\": 1, \\\"suara\\\": 28, \\\"bapaktrims\\\": 1, \\\"rt0514sangat\\\": 1, \\\"dngan\\\": 12, \\\"0514yg\\\": 1, \\\"tdak\\\": 5, \\\"brtanggung\\\": 1, \\\"jwab\\\": 1, \\\"koreksi\\\": 9, \\\"apbd\\\": 5, \\\"manggis\\\": 6, \\\"palmerah\\\": 9, \\\"setiabudi\\\": 1, \\\"bolakbalik\\\": 1, \\\"adi\\\": 6, \\\"gang\\\": 9, \\\"tuak\\\": 1, \\\"joglo\\\": 4, \\\"blok\\\": 18, \\\"11640\\\": 1, \\\"ketidaknyamanan\\\": 4, \\\"panggung\\\": 1, \\\"dangdut\\\": 2, \\\"speaker\\\": 1, \\\"kapasitas\\\": 3, \\\"terkadang\\\": 9, \\\"tindakannyatrm\\\": 1, \\\"sukses\\\": 14, \\\"jarot\\\": 2, \\\"infor\\\": 1, \\\"ajasaya\\\": 1, \\\"kluarga\\\": 7, \\\"wantodan\\\": 1, \\\"pencoblosanalamat\\\": 1, \\\"jakan\\\": 1, \\\"solaiman\\\": 1, \\\"baratrt02rw04no32dan\\\": 1, \\\"6orang\\\": 1, \\\"terimakash\\\": 2, \\\"infountuk\\\": 2, \\\"seman\\\": 10, \\\"rayasebrang\\\": 2, \\\"terminal\\\": 26, \\\"kalideresdkt\\\": 2, \\\"rayaknp\\\": 2, \\\"yah\\\": 8, \\\"tertibin\\\": 1, \\\"angke\\\": 6, \\\"kolong\\\": 2, \\\"layang\\\": 7, \\\"asemka\\\": 2, \\\"laporada\\\": 1, \\\"kosongsebelah\\\": 1, \\\"pos\\\": 24, \\\"hansip\\\": 2, \\\"mulia\\\": 4, \\\"kapuk\\\": 14, \\\"shallom\\\": 2, \\\"hebat\\\": 8, \\\"sekel\\\": 3, \\\"petak\\\": 1, \\\"setor\\\": 10, \\\"upeti\\\": 1, \\\"usut\\\": 17, \\\"phl\\\": 2, \\\"kasie\\\": 2, \\\"saudara2nya\\\": 1, \\\"pecat\\\": 12, \\\"basuki\\\": 10, \\\"13\\\": 17, \\\"jan\\\": 7, \\\"beram\\\": 1, \\\"gelar\\\": 4, \\\"shingga\\\": 1, \\\"menggangu\\\": 13, \\\"lalalng\\\": 1, \\\"apabilan\\\": 1, \\\"whatsapp\\\": 1, \\\"laku\\\": 96, \\\"survei\\\": 13, \\\"menara\\\": 3, \\\"telkomsel\\\": 1, \\\"fantasi\\\": 1, \\\"35\\\": 10, \\\"radiasi\\\": 1, \\\"2bh\\\": 1, \\\"seberang\\\": 11, \\\"ruko\\\": 5, \\\"diingatin\\\": 1, \\\"jgn\\\": 8, \\\"kira2\\\": 6, \\\"thn\\\": 52, \\\"bapakkasatpol\\\": 1, \\\"pp\\\": 29, \\\"ythbapak\\\": 5, \\\"kasatpol\\\": 3, \\\"meroling\\\": 1, \\\"satpol\\\": 15, \\\"darikelurahan\\\": 1, \\\"bni\\\": 4, \\\"24\\\": 10, \\\"gubris\\\": 4, \\\"dicuekiin\\\": 1, \\\"01106\\\": 1, \\\"lontar\\\": 2, \\\"cctv\\\": 1, \\\"jtvocer\\\": 1, \\\"jt\\\": 23, \\\"keberatanke\\\": 1, \\\"wondobp\\\": 1, \\\"terhormatseorang\\\": 1, \\\"opis\\\": 2, \\\"gel\\\": 3, \\\"silidiki\\\": 1, \\\"muslimahsebagai\\\": 1, \\\"kursi\\\": 4, \\\"bangku\\\": 2, \\\"seprti\\\": 5, \\\"sjakelurahan\\\": 1, \\\"duri\\\": 4, \\\"kepa\\\": 1, \\\"rizki\\\": 2, \\\"assirot\\\": 3, \\\"luap\\\": 5, \\\"lutut\\\": 1, \\\"dewasa\\\": 3, \\\"pagisaya\\\": 2, \\\"bertanyasampai\\\": 1, \\\"villa\\\": 1, \\\"meruya\\\": 5, \\\"permata\\\": 7, \\\"buana\\\": 1, \\\"bagi\\\": 20, \\\"pilkada\\\": 14, \\\"barat3\\\": 1, \\\"tubagus\\\": 1, \\\"jalam\\\": 1, \\\"masukkeluar\\\": 1, \\\"wrg\\\": 4, \\\"kapukkel\\\": 1, \\\"kpk\\\": 10, \\\"smpe\\\": 22, \\\"nyoblos\\\": 5, \\\"pilgub\\\": 9, \\\"gmn\\\": 20, \\\"stres\\\": 4, \\\"007rw\\\": 2, \\\"bojong\\\": 8, \\\"rawa\\\": 10, \\\"buaya\\\": 5,